<?php

return [
    'permissions' => [
        'products'          => 'التحكم بالمنتجات',
        'receipts'          => 'التجكم بسندات القبض',
        'fees'              => 'التجكم بسندات الصرف',
        'stores'            => 'التجكم بالمستودعات',
        'taxes'             => 'التجكم بالضرائب',
        'admins'            => 'التحكم  بمستخدمي اللوحه',
        'roles'             => 'التحكم بالصلاحيات',

        'users'          => 'التحكم بالمستخدمين',
        'sells'          => 'التجكمبالمبيعات',
        'purchases'      => 'التجكم بسندات الصرف',
        'suppliers'      => 'التجكم بالممدين',
        'clientreports'  => 'التجكم التقارير',
    ]

];